IssueTypes = ['Тротуары', 'Пешеходные переходы', 'Освещение', 'Автомобильные  дороги', 'Ливневая канализация',
              'Заброшенные объекты', 'Детские площадки', 'Свалки', 'Проведение капитального ремонта',
              'Доступная среда', 'Другое']

ServiceTypes = ['Статистика', 'Сообщение об остановке бота', 'Выгрузка отчета', 'Опасная зона',
                'Выгрузка сырых файлов', 'В начало']

ReportTypes = ['Выгрузка отчета за сегодня', 'По дате', 'По типу', 'По дате и типу', 'За период', 'Назад', 'В начало']

DANGERTypes = ['Перезапуск бота', 'Обновление бота с остановкой службы', 'Обновление бота с перезагрузкой',
               'Ссылка на админ-панель', 'Выгрузка логов', 'Версия бота', 'Добавить ID', 'Удалить ID', 'Назад',
               'В начало']
