IssueTypes = ['Тротуары', 'Пешеходные переходы', 'Освещение', 'Автомобильные  дороги', 'Ливневая канализация',
              'Заброшенные объекты', 'Детские площадки', 'Свалки', 'Проведение капитального ремонта',
              'Доступная среда', 'Другое']

ServiceTypes = ['Активные пользователи', 'Кол-во обращений за день', 'Сообщение об остановке бота',
                'Выгрузка отчета за сегодня', 'Выгрузка отчета с условиями', 'Опасная зона', 'В начало']

ReportTypes = ['По дате', 'По типу', 'По дате и типу', 'Назад', 'В начало']

DANGERTypes = ['Перезапуск бота', 'Обновление бота с остановкой службы', 'Обновление бота с перезагрузкой',
               'Ссылка на админ-панель', 'Выгрузка логов', 'Версия бота', 'Назад', 'В начало']
YesNoTypes = ['Да', 'Нет']