IssueTypes = ['Тротуары', 'Пешеходные переходы', 'Освещение', 'Автомобильные  дороги', 'Ливневая канализация',
              'Заброшенные объекты', 'Детские площадки', 'Свалки', 'Проведение капитального ремонта',
              'Доступная среда', 'Другое']

ServiceTypes = ['Активные пользователи', 'Кол-во обращений за день', 'Сообщение об остановке бота',
                'Выгрузка отчета за сегодня', 'Выгрузка отчета с условиями', 'В начало']

ReportTypes = ['По дате', 'По типу', 'По дате и типу', 'Назад', 'В начало']